{
    "antecedentes": {
        "id": "1",
        "titulo": "Nuestros Valores en CommIT",
        "texto": "Commit es una empresa de  Tecnologías especializada en servicios IT que brinda servicios de consultoría y desarrollo. Somos una empresa con mas de 10 años en el mercado y presencia a nivel nacional Nuestros ingenieros son altamente calificados, de diferentes rubros tecnológicos  especializados en brindar soluciones de IT acorde a las necesidades de nuestros clientes con tecnología de vanguardia."
    },
    "mision":{
        "id": "2",
        "titulo": "Mision",
        "texto": "Somos una empresa que ofrecemos soluciones tecnológicas innovadoras acorde a sus necesidades con un compromiso de excelencia."
    },
    "vision":{
        "id": "3",
        "titulo": "Vision",
        "texto": "Ser la empresa líder en bolivia en generación de valor de negocios para nuestros clientes"
    },
    "home":{
        "id": "4",
        "titulo": "Inicio",
        "texto": "<h2 className='text-center card' >CommIT es una empresa enmarcada en el sector de las nuevas Tecnologías de la Información y Comunicación (TICs)</h2><h3>que nace para ofrecer servicios especializados y de consultoría, integrando soluciones de alta calidad tanto en las administraciones públicas como en el sector privado. La empresa CommIT tiene el nombre emblemático que representa la Tecnología en todo ámbito. Actualmente contamos con un grupo de programadores y expertos que la conforman y que ya llevan muchos años trabajando en dar soluciones IT a clientes particulares y empresas.</h3>"
    },
    "quienessomos":{
        "id":"5",
        "titulo": "Quienes Somos?",
        "texto":"",
        "subs": [
            "Es una empresa de  Tecnologías especializada en servicios IT que brinda servicios de consultoría y desarrollo.",
            "Somos una empresa con 10 años en el mercado",
            "Nuestros ingenieros son altamente calificados, de diferentes rubros tecnológicos  especializados en brindar soluciones de IT acorde a las necesidades de nuestros clientes con tecnología de vanguardia",
            "Tenemos cobertura nacional",
            "Nuestro foco de negocio son soluciones de misión crítica y alta disponibilidad que caracteriza nuestras soluciones, incrementando el valor añadido ofrecido y constituyendo, hoy por hoy, nuestra gran ventaja competitiva.",
            "Nuestra orientación al cliente, con compromiso de calidad"
        ]
    }
}