{

    "softEmpresarial":{
        "id":"1",
        "titulo":"Software Empresarial",
        "texto":"Commit cuenta con tecnología reconocida a nivel mundial como RedHat Enterprise Linux, EnterpriseDB, BizFlow, con el cual brindamos a las empresas el respando de primer nivel en estas tecnologias, ya sea para migración o implementación."

    },
    "openSource":{
        "id":"2",
        "titulo":"Open Source",
        "texto":"Su empresa puede acceder a la experiencia de nuestros técnicos en tecnologías Open Source para apoyar la incorporación y uso de las mismas en su organización. Somos especialistas en las tecnologías JBoss, Apache Jakarta Proyect, PostgreSQL , etc."

    },
    "javajboss":{
        "id":"3",
        "titulo":"JavaEE y JBoss",
        "texto":"Más de 10 años de trabajo en tecnologías JAVA, medio centenar de proyectos desarrollo de aplicaciones realizados y un plantel de Desarrolladores con sólidos conocimientos prácticos en la tecnología conjugan la mejor opción de servicios para su empresa. Su organización podrá contar con la demostrada capacidad y experiencia de nuestros profesionales, a través de las siguientes opciones de servicios: Asesoramiento, Definición de Estrategias de uso o evolución de tecnología, en función de las políticas informáticas definidas en cada organización.  , Evaluación, definición y diseño de arquitecturas e interoperación de componentes tecnológicos, Diseño y gestión de Pruebas de Concepto para evaluación de tecnología, Definición, diseño y entrenamiento de Buenas Prácticas tecnológicas."

    },
    "asistenciaTec":{
        "id":"4",
        "titulo":"Asistencia Tecnica",
        "texto":"Asistencia en la instalación, configuración, personalización y uso de la tecnología, Asistencia en el desarrollo o liberación de aplicaciones en producción, Desarrollo de Pruebas de Concepto sobre tecnología, Desarrollo de Aplicaciones"

    },
    "capacitacion":{
        "id":"5",
        "titulo":"Capacitacion y Entrenamiento",
        "texto":"El valioso conocimiento producido por años de investigación y desarrollo asociado a un mismo producto (Commit) y a una plataforma tecnológica moderna (JBoss y JEE), puede ser aprovechado por su empresa en los planes de formación de sus recursos humanos, a través de nuestros planes de capacitación y proyectos de Entrenamiento Tecnológico. Commit ofrece:  - A empresas que cuentan con equipos propios de desarrollo de proyectos, servicios de capacitación y entrenamiento de tecnología incluyendo técnicas metodológicas y buenas prácticas.  - Capacitación en distintas áreas:  Tecnología JBoss y plataforma JEE Business Intelligence y OLAP Automatización de Procesos de Negocios Diseño y Arquitecturas de sistemas  Los planes de formación están adaptados a las necesidades de su empresa, y pueden ser destinados a niveles gerenciales, arquitectos, desarrolladores o técnicos de soporte y mantenimiento. - La posibilidad de evaluación, adaptación y transferencia de las mismas técnicas y herramientas que Commit utiliza internamente para sus actividades.  ','El valioso conocimiento producido por años de investigación y desarrollo asociado a un mismo producto (Commit) y a una plataforma tecnológica moderna (JBoss y JEE), puede ser aprovechado por su empresa en los planes de formación de sus recursos humanos, a través de nuestros planes de capacitación y proyectos de Entrenamiento Tecnológico. Commit ofrece: - A empresas que cuentan con equipos propios de desarrollo de proyectos, servicios de capacitación y entrenamiento de tecnología incluyendo técnicas metodológicas y buenas prácticas."

    },
    "consultoria":{
        "id":"6",
        "titulo":"Consultoría en Proyectos BPM BI",
        "texto":""

    },
    "business":{
        "id":"7",
        "titulo":"BUSINESS INTELLIGENCE",
        "texto":"La introducción de un proyecto BI en una organización debe estar alineada con los objetivos de negocio de la misma, los cuales le proveen sustento y justificación. Dicha justificación debe estar dirigida a Objetivos del Negocio y no orientada por aspectos tecnológicos. Es importante considerar que si las iniciativas o proyectos BI no están fuertemente alineados con los Objetivos y Metas Estratégicas del Negocio, el riesgo de fallo es alto. Estadísticamente, los proyectos BI que presentan dificultades tienen como causas alguno de estos motivos:   Plan inadecuado Fallo en las tareas Fallo en los hitos o entregas Pobre gerencia de proyecto Requerimientos de negocio no alcanzados  Calidad pobre de las entregas o resultados Para reducir los riesgos de fallo, y al igual que cualquier proyecto de Ingeniería, es importante aplicar elementos metodológicos de desarrollo y de gestión de proyectos. "

    },
    "procesosNegocio":{
        "id":"8",
        "titulo":"Levantamiento de Procesos de Negocio",
        "texto":"El marco metodológico aplicado por Commit para el desarrollo de sus proyectos BI está basado en los más modernos aportes de importantes autores, en especial los realizados por Larissa Moss, ShakuAtre y por W.H.Inmon, conjugados e instanciados con la experiencia del equipo de consultores de la empresa. Un aspecto fundamental en toda metodología es conocer y aplicar un Ciclo de Vida de desarrollo de Proyectos BI, sus etapas y actividades que involucren. Todo el conocimiento y experiencia de Commit, obtenido por el desarrollo de medio centenar de proyectos BI en varias regiones de Bolivia, están al alcance de su empresa, no solo para acompañarlo en la introducción de la tecnología en su organización, sino también para capacitar a los recursos humanos de su empresa. BPM con BIZFLOW Nuestros servicios de Consultoría de Procesos de Negocios apuntan a percibir, entender y actuar sobre los procesos que ocurren en el medio ambiente del cliente, y cómo utilizar las TI como una herramienta de cambio dentro de estos. La consultoría de procesos permite a los clientes aprender a diagnosticar y comprender por sí mismos sus procesos y cómo las TI pueden colaborar a mejorarlos o cambiarlos. Los servicios de Commit en el ámbito de Gestión de Procesos de Negocios se relacionan principalmente con las siguientes actividades: Diagnóstico desde el punto de vista de su alineamiento con las estrategias de negocio y del cumplimiento de buenas prácticas en la gestión de procesos. Rediseño de Procesos orientado a definir cambios o mejoras en el flujo de proceso, estructura organizacional, cultura organizacional y tecnologías de información de apoyo. Diseño de Indicadores de Gestión para medir el desempeño de los procesos.  Adicionalmente al diseño de mejoras en sus procesos, en Commit disponemos de consultores con experiencia en la implementación de los cambios, apoyando a nuestros clientes en la Gestión del Cambio, considerando las estrategias de comunicación, capacitación e implementación de cambios organizacionales. También disponemos de equipos de implementadores de herramientas de automatización de procesos del tipo Business Process Management (BPM) atravéz de BizFLOW, con las cuales es posible implementar los procesos rediseñados, obteniendo un mejor control sobre su ejecución, además de la integración con los sistemas de información actuales.  ','BUSINESS INTELLIGENCE La introducción de un proyecto BI en una organización debe estar alineada con los objetivos de negocio de la misma, los cuales le proveen sustento y justificación. Dicha justificación debe estar dirigida a Objetivos del Negocio y no orientada por aspectos tecnológicos. Es importante considerar que si las iniciativas o proyectos BI no están fuertemente alineados con los Objetivos y Metas Estratégicas del Negocio, el riesgo de fallo es alto. "

    }
}